export const ARTIFACTS_DATA = [
        		{
			id: 'modal1', label: 'Фонарь', img: 'images/fonar.jpg',
			border: 'green',
			desc: 'Артефакт встречается нечасто. Образуется в аномалиях электрического типа. Люди, полностью утратившие зрение, способны увидеть свет и очертания артефакта, если смотрят в его направлении.',
			props: [
				{ name: 'Шок', values: ['7.5 ед.', '15 ед.', '18 ед.', '24 ед.', '30 ед.'] },
				{ name: 'Электрозащита', values: ['5%', '10%', '12%', '16%', '20%'] },
				{ name: 'Гравизащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
				{ name: 'Термозащита', values: ['5%', '10%', '12%', '16%', '20%'] },
				{ name: 'Химзащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
				{ name: 'Радиация', values: ['40 ед.', '80 ед.', '96 ед.', '128 ед.', '160 ед.'] , neg: true }
			],
			extraProps: [
				{ name: 'Тест', values: ['00.', '00.', '00.', '00', '00'] },
				{ name: 'Тест', values: ['00.', '00.', '00.', '00', '00'] },
				{ name: 'Тест', values: ['00.', '00.', '00.', '00', '00'] },
				{ name: 'Тест', values: ['00.', '00.', '00.', '00', '00'] },
				{ name: 'Тест', values: ['00.', '00.', '00.', '00', '00'] },
				{ name: 'Тест', values: ['00.', '00.', '00.', '00', '00'] , neg: true }
			]
},
{
    id: 'modal2', label: 'Медуза', img: 'images/meduza.jpg',
	border: 'yellow',
    desc: 'Распространенный артефакт гравитационного происхождения. Образуется в аномалии «трамплин». Формирует слабое защитное поле, побочным эффектом которого является легкое излучение. Артефакт широко распространен и недорог. Артефакт гравитационной природы, обладающий свойством поглощать радиоактивные частицы, тем самым уменьшая облученность организма.',
    props: [
        { name: 'Кровь', values: ['-16.25 ед.', '-33 ед.', '-39.6 ед.', '-52 ед.', '-66 ед.'] , neg: true },
        { name: 'Пулезащита', values: ['??', 'до 1 ед.', 'до 1 ед.', '1 ед.', 'до 2 ед.'] },
        { name: 'Электрозащита', values: ['-2.5%', '-5%', '-6%', '-8%', '-10%'] , neg: true },
        { name: 'Термозащита', values: ['-2.5%', '-5%', '-6%', '-8%', '-10%'] , neg: true },
        { name: 'Радиация', values: ['-10 ед.', '-20 ед.', '-24 ед.', '-32 ед.', '-40 ед.'] }
    ]
},
{
    id: 'modal3', label: 'Батарейка', img: 'images/batareyka.jpg',
	border: 'green',
    desc: 'Известно, что в состав этого артефакта входят электростатические элементы, однако в каких именно условиях он формируется, науке пока не известно. Ценится среди жителей и гостей Зоны за способность оказывать на организм человека тонизирующее воздействие. При слишком длительном воздействии истощает организм.',
    props: [
        { name: 'Шок', values: ['12.5 ед.', '25 ед.', '30 ед.', '40 ед.', '50 ед.'] },
        { name: 'Выносливость', values: ['3.5ед.', '7ед.', '8.4ед.', '11.2ед.', '14ед.'] },
        { name: 'Переносимый вес', values: ['2.5 кг.', '5 кг.', '6 кг.', '8 кг.', '10 кг.'] },
        { name: 'Радиация', values: ['25 ед.', '50 ед.', '60 ед.', '80 ед.', '100 ед.'] , neg: true }
    ]
},
{
    id: 'modal4', label: 'Бенгальский огонек', img: 'images/bengal.jpg',
	border: 'green',
    desc: 'Представитель семейства электростатических артефактов, получивший название за свою яркость. Обладает способностью сглаживать перепады напряженности электрического поля.',
    props: [
        { name: 'Переносимый вес', values: ['2.5 кг.', '5 кг.', '6 кг.', '8 кг.', '10 кг.'] },
        { name: 'Электрозащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Радиация', values: ['25 ед.', '50 ед.', '60 ед.', '80 ед.', '100 ед.'] , neg: true }
    ]
},
{
    id: 'modal5', label: 'Бифштекс', img: 'images/bifshteks.jpg',
	border: 'yellow',
    desc: 'Артефакт широко распространен. Образуется в аномалиях термического типа. Если долго держать Бифштекс в незащищенной руке, отдирать его придется с честичками кожи.',
    props: [
        { name: 'Кровь', values: ['??', '16 ед.', '??', '??', '??'] },
		{ name: 'Термозащита', values: ['??', '-5%', '??', '??', '??'], neg: true },
		{ name: 'Химзащита', values: ['??', '5?', '??', '??', '??'] },
        { name: 'Радиация', values: ['??', '60 ед.', '??', '??', '??'], neg: true },
        { name: 'Жажда', values: ['??', '-33 ед.', '??', '??', '??'], neg: true }
    ]
},
{
    id: 'modal6', label: 'Брак', img: 'images/brak.jpg',
	border: 'green',
    desc: 'Артефакт встречается в Зоне нечасто. Образуется в аномалиях термического типа. На вид раскален, но на ощупь еле теплый. Феномен обоснован низкой теплопроводностью.',
    props: [
        { name: 'Кровь', values: ['8 ед.', '16 ед.', '19.2 ед.', '25.6 ед.', '32 ед.'] },
        { name: 'Переносимый вес', values: ['5 кг.', '10 кг.', '12 кг.', '16 кг.', '20 кг.'] },
        { name: 'Термозащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Радиация', values: ['45 ед.', '90 ед.', '108 ед.', '144 ед.', '180 ед.'] , neg: true }
    ]
},
{
    id: 'modal7', label: 'Василиск', img: 'images/vasilisk.jpg',
	border: 'green',
    desc: 'Артефакт, защищающий от физических воздейсвий, довольно редкий и таинственный.',
    props: [
        { name: 'Кровь', values: ['-8 ед.', '-16 ед.', '-19.2 ед.', '-25.6 ед.', '-32 ед.'] , neg: true },
        { name: 'Химзащита', values: ['-2.5%', '-5%', '-6%', '-8%', '-10%'] , neg: true },
        { name: 'Радзащита', values: ['10%', '20%', '24%', '32%', '40%'] }
    ]
},
{
    id: 'modal8', label: 'Вертушка', img: 'images/vertushka.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal9', label: 'Вспышка', img: 'images/vspishka.jpg',
	border: 'green',
    desc: 'Артефакт электростатической природы. Демонстрирует удивительную способность к поглощению электрических зарядов и последующему их рассеиванию. Способен защитить организм человека от воздействия электротоков большой силы и высокого напряжения.',
    props: [
        { name: 'Шок', values: ['10 ед.', '20 ед.', '24 ед.', '32 ед.', '40 ед.'] },
        { name: 'Переносимый вес', values: ['2 кг.', '4 кг.', '4.8 кг.', '6.4 кг.', '8 кг.'] },
        { name: 'Электрозащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Радиация', values: ['30 ед.', '60 ед.', '72 ед.', '96 ед.', '120 ед.'] , neg: true }
    ]
},
{
    id: 'modal10', label: 'Выверт', img: 'images/vivert.jpg',
	border: 'yellow',
    desc: 'Артефакт широко распространен. Образуется в аномалиях гравитационного типа. В условиях экстримального холода Выверт ощущается теплым на ощупь, а при высокой температуре прохладным.',
    props: [
        { name: 'Разрывозащита', values: ['до 1 ед.', '??', 'до 2 ед.', 'до 2 ед.', '??'] },
        { name: 'Гравизащита', values: ['-2.5%', '-5%', '-6%', '-8%', '-10%'] , neg: true },
        { name: 'Радиация', values: ['25 ед.', '50 ед.', '60 ед.', '80 ед.', '100 ед.'] , neg: true }
    ]
},
{
    id: 'modal11', label: 'Галька', img: 'images/galka.jpg',
	border: 'green',
    desc: 'Артефакт широко распространен. Образуется в аномалиях гравитационного типа. Несмотря на масивный внешний вид, артефакт пористый на ощупь и крошится при давлении.',
    props: [
        { name: 'Разрывозащита', values: ['нет', 'до 1 ед.', 'до 1 ед.', 'до 1 ед.', 'до 2 ед.'] },
        { name: 'Ударозащита', values: ['нет', 'до 1 ед.', 'до 1 ед.', 'до 1 ед.', 'до 2 ед.'] },
        { name: 'Гравизащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Химзащита', values: ['-2.5%', '-5%', '-6%', '-8%', '-10%'] , neg: true },
        { name: 'Радиация', values: ['35 ед.', '70 ед.', '84 ед.', '112 ед.', '140 ед.'] , neg: true }
    ]
},
{
    id: 'modal12', label: 'Глаз', img: 'images/glaz.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal13', label: 'Грави', img: 'images/gravi.jpg',
	border: 'yellow',
    desc: 'Артефакт широко распространен. Образуется в аномалиях гравитационного типа. Единственный способ разделить Грави на части — плазменная резка. Этот артефакт плотнее и тверже алмаза.',
    props: [
        { name: 'Переносимый вес', values: ['2.5 кг.', '5 кг.', '6 кг.', '8 кг.', '10 кг.'] },
        { name: 'Взрывозащита', values: ['1 ед.', '2 ед.', '??', 'до 3 ед.', '??'] },
        { name: 'Радиация', values: ['30 ед.', '60 ед.', '72 ед.', '96 ед.', '120 ед.'], neg: true }
    ]
},
{
    id: 'modal14', label: 'Дымок', img: 'images/dimok.jpg',
	border: 'green',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: 'Электрозащита', values: ['-5%', '-10%', '-12%', '-16%', '-20%'], neg: true },
        { name: 'Гравизащита', values: ['-5%', '-10%', '-12%', '-16%', '-20%'], neg: true },
        { name: 'Термозащита', values: ['-5%', '-10%', '-12%', '-16%', '-20%'], neg: true },
        { name: 'Химзащита', values: ['-5%', '-10%', '-12%', '-16%', '-20%'], neg: true },
        { name: 'Радиация', values: ['-15 ед.', '-30 ед.', '-36 ед.', '-48 ед.', '-60 ед.'] },
		{ name: 'Жажда', values: ['-10 ед.', '-20 ед.', '-24 ед.', '-32 ед.', '-80 ед.'], neg: true },
    ]
},
{
    id: 'modal15', label: 'Завтрак туриста', img: 'images/zavtrak_turista.jpg',
	border: 'yellow',
    desc: 'Артефакт образуется в аномалиях химического типа. Обладает резким запохом гнили. Без противогаза изучать не рекомендуется!',
    props: [
        { name: 'Химзащита', values: ['5%', '10%', '??', '??', '??'] },
        { name: 'Радиация', values: ['40 ед.', '80 ед.', '??', '??', '??'], neg: true },
        { name: 'Жажда', values: ['25 ед.', '50 ед.', '??', '??', '??'] },
        { name: 'Голод', values: ['16.5 ед.', '33 ед.', '??', '??', '??'] }
    ]
},
{
    id: 'modal16', label: 'Золотая рыбка', img: 'images/zolotaya_ribka.jpg',
	border: 'green',
    desc: 'Артефакт встречается в Зоне нечасто. Образуется в аномалиях гравитационного типа. Золотая рыбка тонет в воде с любым содержанием соли, зато держится на плаву в дистиллированной воде.',
    props: [
        { name: 'Переносимый вес', values: ['7.5 кг.', '15 кг.', '18 кг.', '24 кг.', '30 кг.'] },
        { name: 'Гравизащита', values: ['5%', '10%', '12%', '16%', '20%'] },
        { name: 'Радиация', values: ['30 ед.', '60 ед.', '72 ед.', '96 ед.', '120 ед.'] , neg: true }
    ]
},
{
    id: 'modal17', label: 'Каменное сердце', img: 'images/kamenoe_serdce.jpg',
	border: 'green',
    desc: 'Артефакт широко распространен. Образуется в аномалиях гравитационного типа. Согласно сталкерским мифам, если вырезать сердце контролеру, оно будет выглядеть так же.',
    props: [
        { name: 'Здоровье', values: ['0.25 ед.', '0.5 ед.', '0.6 ед.', '0.8 ед.', '1 ед.'] },
        { name: 'Переносимый вес', values: ['2.5 кг.', '5 кг.', '6 кг.', '8 кг.', '10 кг.'] },
        { name: 'Гравизащита', values: ['-2.5%', '-5%', '-6%', '-8%', '-10%'] , neg: true },
        { name: 'Радиация', values: ['25 ед.', '50 ед.', '60 ед.', '80 ед.', '100 ед.'] , neg: true }
    ]
},
{
    id: 'modal18', label: 'Капля', img: 'images/kaplya.jpg',
	border: 'green',
    desc: 'Артефакт широко распространен. Образуется в аномалиях термического типа. При абсолютном нуле температуры Капли обрастают непрозрачной черной пленкой. При потеплении она растворяется.',
    props: [
        { name: 'Кровь', values: ['8.25 ед.', '16.5 ед.', '19.8 ед.', '26.4 ед.', '33 ед.'] },
        { name: 'Термозащита', values: ['5%', '10%', '12%', '16%', '20%'] },
        { name: 'Радиация', values: ['25 ед.', '50 ед.', '60 ед.', '80 ед.', '100 ед.'] , neg: true }
    ]
},
{
    id: 'modal19', label: 'Кишка', img: 'images/kishka.jpg',
	border: 'green',
    desc: 'Чем бы эта штука ни была, она, вероятно, самая мерзкая, отвратительная и тошнотворная во всей Вселенной. Из-за своего происхождения — а точнее, из-за артефактов, которые, по слухам, являются искаженными внутренностями расчлененных сталкеров, — люди склонны считать ее проклятой. Хотя это далеко от истины, поскольку она влияет на организм, увеличивая количество метаболитов у носителя.',
    props: [
        { name: 'Переносимый вес', values: ['1.5 кг.', '3 кг.', '3.6 кг.', '4.8 кг.', '6 кг.'] },
        { name: 'Электрозащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Термозащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Радиация', values: ['20 ед.', '40 ед.', '48 ед.', '64 ед.', '80 ед.'] , neg: true },
        { name: 'Жажда', values: ['5 ед.', '10 ед.', '12 ед.', '16 ед.', '20 ед.'] },
        { name: 'Голод', values: ['5 ед.', '10 ед.', '12 ед.', '16 ед.', '20 ед.'] }
    ]
},
{
    id: 'modal20', label: 'Колючка', img: 'images/koluchka.jpg',
	border: 'yellow',
    desc: 'Артефакт образуется в аномалиях кислотного типа. Состоит из аномально твердого материала, неизвестного науке. Толщина шипов от 0.3 мм до нескольких молекул.',
    props: [
        { name: 'Выносливость', values: ['-1.5 ед.', '??', '??', '??', '??'] },
        { name: 'Радиация', values: ['-5 ед.', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal21', label: 'Корона', img: 'images/korona.jpg',
	border: 'yellow',
    desc: 'Артефакт встречается в Зоне нечасто. Образуется в аномалиях гравитационного типа. Сходство с ювелирным украшением обеспечило короне высокую цену на черных рынках Большой земли.',
    props: [
        { name: 'Выносливость', values: ['1 ед.', '2 ед.', '2.4 ед.', '3.2 ед.', '4 ед.'] },
        { name: 'Пулезащита', values: ['нет', '??', '??', 'до 1 ед.', '??'] },
        { name: 'Гравизащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Радиация', values: ['40 ед.', '80 ед.', '96 ед.', '128 ед.', '160 ед.'] , neg: true }
    ]
},
{
    id: 'modal22', label: 'Кристальная колючка', img: 'images/kristalnaya_koluchka.jpg',
	border: 'yellow',
    desc: 'Артефакт образуется в аномалиях кислотного типа. Внутренняя текстура игл Колючки представляет собой бесконечный геометрический фрактал.',
    props: [
        { name: 'Здоровье', values: ['-0.2 ед.', '-0.4 ед.', '-0.48 ед.', '-0.64 ед.', '-0.8 ед.'] , neg: true },
        { name: 'Химзащита', values: ['-2.5%', '-5%', '-6%', '-8%', '-10%'] , neg: true },
		{ name: 'Радиация', values: ['-7 ед.', '-15 ед.', '-18 ед.', '??', '-30 ед.'] }
    ]
},
{
    id: 'modal23', label: 'Кристал', img: 'images/kristal.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal24', label: 'Крысиный король', img: 'images/krisiniy_korol.jpg',
	border: 'yellow',
    desc: 'Артефакт широко распространен. Образуется в аномалиях электрического типа. Каждый из проводов в запутанном клубке генерирует электромагнитное поле, из-за чего Крысиный король непрерывно шевелится.',
    props: [
        { name: 'Электрозащита', values: ['??', '??', '??', '??', '20%'] },
        { name: 'Радиация', values: ['??', '??', '??', '??', '160 ед.'], neg: true },
        { name: 'Может остановить <br> кровотечение', values: ['??', '??', '??', '??', 'да'], pos: true }
    ]
},
{
    id: 'modal25', label: 'Лира', img: 'images/lira.jpg',
	border: 'green',
    desc: 'Артефакт широко распространен. Образуется в аномалиях термического типа. Малейшие колебания заставляют струновидные образования нагреваться.',
    props: [
        { name: 'Здоровье', values: ['0.4 ед.', '0.8 ед.', '0.96 ед.', '1.28 ед.', '1.6 ед.'] },
        { name: 'Переносимый вес', values: ['3.5 кг.', '7 кг.', '8.4 кг.', '11.2 кг.', '14 кг.'] },
        { name: 'Термозащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Радиация', values: ['45 ед.', '90 ед.', '108 ед.', '144 ед.', '180 ед.'] , neg: true },
        { name: 'Жажда', values: ['-16.5 ед.', '-33 ед.', '-39.6 ед.', '-52.8 ед.', '-66 ед.'] , neg: true }
    ]
},
{
    id: 'modal26', label: 'Ловушка', img: 'images/lovushka.jpg',
	border: 'green',
    desc: 'Артефакт малоизвестнный так как появился в зоне относительно недавно',
    props: [
        { name: 'Гравизащита', values: ['-2.5%', '-5%', '-6%', '-8%', '-10%'], neg: true },
        { name: 'Термозащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Радзащита', values: ['3.5 ед.', '7 ед.', '8.4 ед.', '11.2 ед.', '14 ед.'] },
        { name: 'Жажда', values: ['-10.25 ед.', '-20.5 ед.', '-24.6 ед.', '-32.8 ед.', '-41 ед.'], neg:true }
    ]
},
{
    id: 'modal27', label: 'Ломоть мяса', img: 'images/lomot_myasa.jpg',
	border: 'green',
    desc: 'Артефакт образуется в аномалиях кислотного типа. Жидкость, сочащаяся из Ломтя мяса, напоминает по химическому составу животный жир. Употреблять в пищу не рекомендуется.',
    props: [
        { name: 'Химзащита', values: ['5%', '10%', '12%', '16%', '20%'] },
        { name: 'Радиация', values: ['40 ед.', '80 ед.', '96 ед.', '128 ед.', '160 ед.'] , neg: true },
        { name: 'Радзащита', values: ['5%', '10%', '12%', '16%', '20%'] }
    ]
},
{
    id: 'modal28', label: 'Магма', img: 'images/magma.jpg',
	border: 'green',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: 'Здоровье', values: ['0.48 ед.', '0.96 ед.', '1.15 ед.', '1.54 ед.', '1.92 ед.'] },
        { name: 'Переносимый вес', values: ['6 кг.', '12 кг.', '14.4 кг.', '19.2 кг.', '24 кг.'] },
        { name: 'Термозащита', values: ['6%', '12%', '14.4%', '19.2%', '24%'] },
        { name: 'Химзащита', values: ['-6%', '-12%', '-14.4%', '-19.2%', '-24%'], neg: true },
        { name: 'Радиация', values: ['66 ед.', '132 ед.', '158.4 ед.', '211.2 ед.', '264 ед.'], neg: true },
		{ name: 'Жажда', values: ['-24 ед.', '-48 ед.', '-57.6 ед.', '-76.8 ед.', '-96 ед.'], neg: true }
    ]
},
{
    id: 'modal29', label: 'Мамины бусы', img: 'images/mamini_busi.jpg',
	border: 'green',
    desc: 'Артефакт встречается в Зоне нечасто. Образуется в аномалиях термического типа. Ценится на черных рынках Большой земли в качестве эксклюзивного украшения для интерьера...',
    props: [
        { name: 'Кровь', values: ['8 ед.', '16 ед.', '19.2 ед.', '25.6 ед.', '32 ед.'] },
        { name: 'Радиация', values: ['50 ед.', '100 ед.', '120 ед.', '160 ед.', '200 ед.'] , neg: true },
        { name: 'Может остановить <br> кровотечение', values: ['нет', 'да', 'да', 'да', 'да'], pos:true }
    ]
},
{
    id: 'modal30', label: 'Механическое сердце', img: 'images/mehanicheskoe_serdce.jpg',
	border: 'green',
    desc: 'Куски плоти которые притянули и сжали в себя разные болты и гайки что внешне стало похоже на сердце. Пользуется популярностью на большой земле',
    props: [
        { name: 'Здоровье', values: ['0.33 ед.', '0.65 ед.', '0.78 ед.', '1.04 ед.', '1.3 ед.'] },
        { name: 'Переносимый вес', values: ['-10 кг.', '-20 кг.', '-24 кг.', '-32 кг.', '-40 кг.'] , neg: true },
        { name: 'Гравизащита', values: ['5%', '10%', '12%', '16%', '20%'] },
        { name: 'Радиация', values: ['30 ед.', '60 ед.', '72 ед.', '96 ед.', '120 ед.'] , neg: true }
    ]
},
{
    id: 'modal31', label: 'Мухоловка', img: 'images/muholovka.jpg',
	border: 'yellow',
    desc: 'Артефакт встречается в Зоне нечасто. Образуется в аномалиях гравитационного типа. При контакте жгутиков с незащищенной кожей возникают ожоги. Соблюдайте технику безопасности!',
    props: [
        { name: 'Переносимый вес', values: ['10 кг.', '20 кг.', '24 кг.', '32 кг.', '40 кг.'] },
        { name: 'Пулезащита', values: ['??', '??', 'до 3 ед.', '??', '??'] },
        { name: 'Гравизащита', values: ['-2.5%', '-5%', '-6%', '-8%', '-10%'] , neg: true },
        { name: 'Радиация', values: ['50 ед.', '100 ед.', '120 ед.', '160 ед.', '200 ед.'] , neg: true }
    ]
},
{
    id: 'modal32', label: 'Мертвая губка', img: 'images/mertvaya_gubka.jpg',
	border: 'green',
    desc: 'Артефакт втречается в Зоне нечасто. Образуется в аномалиях термического типа. Порошок из Мертвой губки пользовался спросом среди поклоников нетрадиционной медецины на Великой земле.',
    props: [
        { name: 'Кровь', values: ['12.5 ед.', '25 ед.', '30 ед.', '40 ед.', '50 ед.'] },
        { name: 'Термозащита', values: ['-2.5%', '-5%', '-6%', '-8%', '-10%'] , neg: true },
        { name: 'Радиация', values: ['50 ед.', '100 ед.', '120 ед.', '160 ед.', '200 ед.'] , neg: true },
        { name: 'Жажда', values: ['-10.25 ед.', '-20.5 ед.', '-24.6 ед.', '-32.8 ед.', '-41 ед.'] , neg: true }
    ]
},
{
    id: 'modal33', label: 'Оболочка', img: 'images/obolochka.jpg',
	border: 'yellow',
    desc: 'При ношении этого артефакта денатурация белков происходит медленнее. Другими словами, плоть способна выдерживать более высокие температуры и меньше обгорает. Сам по себе он является дорогой и редкой вещью.',
    props: [
        { name: 'Здоровье', values: ['-0.2 ед.', '-0.4 ед.', '-0.48 ед.', '-0.64 ед.', '-0.8 ед.'] , neg: true },
        { name: 'Химзащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Радзащита', values: ['нет', 'нет', '10.5 ед.', '14 ед.', '17.5 ед.'] },
		{ name: 'Радиация', values: ['-7 ед.', '-14 ед.', '??', 'нет', '??'] , neg: true }
    ]
},
{
    id: 'modal34', label: 'Огненный шар', img: 'images/ogneniy_shar.jpg',
	border: 'green',
    desc: 'Артефакт широко распространен. Образуется в аномалиях термического типа. На ощупь Огненный шар неожиданно холодный. Разница температур между его мембраной и ядром состовляет 500 градусов по Цельсию.',
    props: [
        { name: 'Здоровье', values: ['0.4ед.', '0.8ед.', '0.96ед.', '1.28ед.', '1.6ед.'] },
        { name: 'Термозащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Радиация', values: ['40 ед.', '80 ед.', '96 ед.', '128 ед.', '160 ед.'] , neg: true },
        { name: 'Жажда', values: ['-16.5ед.', '-33ед.', '-39.6ед.', '-52.8ед.', '-66ед.'] , neg: true }
    ]
},
{
    id: 'modal35', label: 'Осьминог', img: 'images/osminog.jpg',
	border: 'yellow',
    desc: 'Необычный артефакт у которого торчат тентакли в разные стороны. Мерзкая штука.',
    props: [
        { name: 'Здоровье', values: ['-0.4 ед.', '-0.8 ед.', '-0.96 ед.', '-1.28 ед.', '-1.6 ед.'] , neg: true },
		{ name: 'Разрывозащита', values: ['нет', 'до 1 ед.', 'до 1 ед.', 'до 1 ед.', '??'] },
        { name: 'Химзащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Радиация', values: ['-5 ед.', '-10 ед.', '-12 ед.', '-16 ед.', '-20 ед.'], neg: true }
    ]
},
{
    id: 'modal36', label: 'Плавники', img: 'images/plavniki.jpg',
	border: 'green',
    desc: 'Внешне напоминает два поавеика слипившихся вместе. Часто меняет цвет, пользуется популярностью у сталкеров из-за необычного вида.',
    props: [
        { name: 'Здоровье', values: ['-0.2 ед.', '-0.4 ед.', '-0.48 ед.', '-0.64 ед.', '-0.8 ед.'], neg: true },
        { name: 'Кровь', values: ['-12.5 ед.', '-25 ед.', '-30 ед.', '-40 ед.', '-50 ед.'], neg: true },
        { name: 'Химзащита', values: ['-2.5%', '-5%', '-6%', '-8%', '-10%'], neg: true },
        { name: 'Радиация', values: ['-10 ед.', '-20 ед.', '-24 ед.', '-32 ед.', '-40 ед.'] }
    ]
},
{
    id: 'modal37', label: 'Плазма', img: 'images/plazma.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal38', label: 'Плесень', img: 'images/plesen.jpg',
	border: 'green',
    desc: 'Артефакт образуется в аномалиях кислотного типа. Ускоряет размножение грибков и микробов. Не рекомендуется хранить вместе с продуктами питания, включая консервацию.',
    props: [
        { name: 'Кровь', values: ['8 ед.', '16 ед.', '19.2 ед.', '25.6 ед.', '32 ед.'] },
        { name: 'Химзащита', values: ['5%', '10%', '12%', '16%', '20%'] },
        { name: 'Радиация', values: ['25 ед.', '50 ед.', '60 ед.', '80 ед.', '100 ед.'] , neg: true },
        { name: 'Жажда', values: ['16.5 ед.', '33 ед.', '39.6 ед.', '52.8 ед.', '66 ед.'] }
    ]
},
{
    id: 'modal39', label: 'Подушка', img: 'images/podushka.jpg',
	border: 'green',
    desc: 'Увеличивает защиту от рукопашного урона, но снижает защиту от пулевого урона. Уменьшает урон от падения с большой высоты. Дополнительные свойства присущие артефакту еще не изучены.',
    props: [
        { name: 'Переносимый вес', values: ['7.5 кг.', '15 кг.', '18 кг.', '24 кг.', '30 кг.'] },
        { name: 'Гравизащита', values: ['-5%', '-10%', '-12%', '-16%', '-20%'] , neg: true },
        { name: 'Радиация', values: ['35 ед.', '70 ед.', '84 ед.', '112 ед.', '140 ед.'] , neg: true },
        { name: 'Может вылечить <br> перелом', values: ['нет', 'да', 'да', 'да', 'да'], pos: true }
    ]
},
{
    id: 'modal40', label: 'Полость', img: 'images/polost.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal41', label: 'Пружина', img: 'images/pruzina.jpg',
	border: 'yellow',
    desc: 'Артефакт встречается в зоне не часто. Образуется в аномалиях гравитационного типа. Пружина не перестает сжиматся и разжиматся даже под грузом свыше 3000 тонн.',
    props: [
        { name: 'Переносимый вес', values: ['??', '15 кг.', '??', '??', '??'] },
        { name: 'Гравизащита', values: ['??', '-5%', '??', '??', '??'], neg: true },
        { name: 'Радиация', values: ['??', '60 ед.', '??', '??', '??'], neg: true }
    ]
},
{
    id: 'modal42', label: 'Рог', img: 'images/rog.jpg',
	border: 'green',
    desc: 'Артефакт образуется в аномалиях кислотного типа. Умельцы Большой земли вырезают из этого артефакта инструмент, похожий на охотничий рог. Звуки Рога напоминают вой осеннего ветра.',
    props: [
        { name: 'Химзащита', values: ['5%', '10 ед.', '12 ед.', '16 ед.', '20 ед.'] },
        { name: 'Радиация', values: ['25 ед.', '50 ед.', '60 ед.', '80 ед.', '100 ед.'] , neg: true },
        { name: 'Может остановить <br> кровотечение', values: ['нет', 'да', 'да', 'да', 'да'] , pos: true}
    ]
},
{
    id: 'modal43', label: 'Рубин', img: 'images/rubin.jpg',
	border: 'green',
    desc: 'Внешне напоминает драгоценный камень который пульсирует разными цветами. Имеет большую ценность за просторами зоны.',
    props: [
        { name: 'Здоровье', values: ['0.4 ед.', '0.8 ед.', '0.96 ед.', '1.28 ед.', '1.6 ед.'] },
        { name: 'Шок', values: ['10 ед.', '20 ед.', '24 ед.', '32 ед.', '40 ед.'] },
        { name: 'Электрозащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Гравизащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Термозащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Химзащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Радиация', values: ['45 ед.', '90 ед.', '108 ед.', '144 ед.', '180 ед.'] }
    ]
},
{
    id: 'modal44', label: 'Сапфир', img: 'images/sapfir.jpg',
	border: 'green',
    desc: 'Артефакт широко распространен. Образуется в аномалиях электрического типа. Сталкеры верят, что если подкинуть Сапфир тайком в чужую снарягу, его новому владельцу передадутся беды старого.',
    props: [
        { name: 'Кровь', values: ['-8 ед.', '-16 ед.', '-19.2 ед.', '-25.6 ед.', '-32 ед.'] , neg: true },
        { name: 'Шок', values: ['10 ед.', '20 ед.', '24 ед.', '32 ед.', '40 ед.'] },
        { name: 'Выносливость', values: ['-2.5 ед.', '-5 ед.', '-6 ед.', '-8 ед.', '-10 ед.'] , neg: true },
        { name: 'Радиация', values: ['-10 ед.', '-20 ед.', '-24 ед.', '-32 ед.', '-40 ед.'] }
    ]
},
{
    id: 'modal45', label: 'Скорлупа', img: 'images/skorlupa.jpg',
	border: 'green',
    desc: 'Артефакт образуется в аномалиях кислотного типа. Несмотря на неприглядный вид. Скорлупа, разлагающая большинство органических загрязнителей, используется для отчистки сточных вод.',
    props: [
        { name: 'Химзащита', values: ['5%', '10%', '12%', '16%', '20%'] },
        { name: 'Радзащита', values: ['15%', '30%', '36%', '48%', '60%'] }
    ]
},
{
    id: 'modal46', label: 'Слизь', img: 'images/sliz.jpg',
	border: 'yellow',
    desc: 'Артефакт образуется в аномалиях кислотного типа. При воздейсвии экстримально контрастным температурам Слизь плавится и застывает в форме спирали.',
    props: [
        { name: 'Здоровье', values: ['-0.2 едю', '??', '??', '-0.64 ед.', '??'], neg: true },
        { name: 'Термозащита', values: ['-2.5%', '??', '??', '-8%', '??'], neg: true },
        { name: 'Химзащита', values: ['-2.5%', '??', '??', '-8%', '??'], neg: true },
        { name: 'Радиация', values: ['-8 ед.', '??', '??', '-27 ед.', '??'] }
    ]
},
{
    id: 'modal47', label: 'Сломанный камень', img: 'images/slomaniy_kamen.jpg',
	border: 'yellow',
    desc: 'Артефакт встречается в Зоне нечасто. Образуется в аномалиях гравитационного типа. В отсутсвии наблюдателя показатели артефакта парестают фиксироватся приборами...',
    props: [
        { name: 'Разрывозащита', values: ['до 1 ед.', 'до 2 ед.', 'до 2 ед.', '??', 'до 4 ед.'] },
        { name: 'Ударозащита', values: ['до 1 ед.', 'дл 2 ед.', 'до 2 ед.', '??', 'до 4 ед.'] },
        { name: 'Гравизащита', values: ['-5%', '-10%', '-12%', '-16%', '-20%'], neg: true },
        { name: 'Радиация', values: ['45 ед.', '90 ед.', '108 ед.', '144 ед.', '180 ед.'], neg: true }
    ]
},
{
    id: 'modal48', label: 'Слюда', img: 'images/sluda.jpg',
	border: 'yellow',
    desc: 'Артефакт образуется в аномалиях кислотного типа. При рассмотрении под ультрафиолетом или в инфрокрасном спектре Слюда теряет свою прозрачность, становясь непроницаемо черной.',
    props: [
        { name: 'Электрозащита', values: ['2.5%', '5%', '??', '8%', '??'] },
        { name: 'Гравизащита', values: ['2.5%', '5%', '??', '8%', '??'] },
        { name: 'Термозащита', values: ['2.5%', '5%', '??', '8%', '??'] },
        { name: 'Химзащита', values: ['5%', '10%', '??', '16%', '??'] },
        { name: 'Радиация', values: ['25 ед.', '50 ед.', '??', '80 ед.', '??'], neg: true },
		{ name: 'Может остановить <br> кровотечение', values: ['нет', 'да', '??', 'да', '??'], pos: true }
    ]
},
{
    id: 'modal49', label: 'Узел', img: 'images/uzel.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal50', label: 'Шоколадка', img: 'images/shokoladka.jpg',
	border: 'yellow',
    desc: 'Артефакт широко распространен. Образуется в аномалиях электрического типа. Попытка разделить пластины приводит к их схлопыванию в начальную форму на скорости свыше 213 м/с.',
    props: [
        { name: 'Электрозащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Радиация', values: ['35 ед.', '70 ед.', '84 ед.', '112 ед.', '140 ед.'] , neg: true },
		{ name: 'Может остановить <br> кровотечение', values: ['нет', 'да', '??', 'да', '??'], pos: true }
    ]
},
{
    id: 'modal51', label: 'Арфа', img: 'images/arfa.jpg',
	border: 'green',
    desc: 'Артефакт встречается в Зоне нечасто. Образуется в аномалиях электрического типа. Сталкеры верят: если вглядываться в кристаллы этого артефакта, можно услышать странные мелодии.',
    props: [
        { name: 'Кровь', values: ['-8 ед.', '-16 ед.', '-19.2 ед.', '-25.6 ед.', '-32 ед.'] , neg: true },
        { name: 'Шок', values: ['11.5 ед.', '23 ед.', '27.6 ед.', '36.8 ед.', '46 ед.'] },
        { name: 'Электрозащита', values: ['2.5%', '5%', '6%', '8%', '10%'] },
        { name: 'Радиация', values: ['40 ед.', '80 ед.', '96 ед.', '128 ед.', '160 ед.'] , neg: true }
    ]
},
{
    id: 'modal52', label: 'Урок труда', img: 'images/urok_truda.jpg',
	border: 'yellow',
    desc: 'Артефакт встречается нечасто. Образуется в аномалиях электрического типа. При откалывании болтав от сердцевины артефакта ему требуется около недели, чтобы нарасить их обратно.',
    props: [
        { name: 'Кровь', values: ['??', '??', '19.2 ед.', '??', '??'] },
        { name: 'Шок', values: ['??', '??', '24 ед.', '??', '??'] },
        { name: 'Выносливость', values: ['??', '??', '8.4 ед.', '??', '??'] },
        { name: 'Гравизащита', values: ['??', '??', '12%', '??', '??'] },
        { name: 'Радиация', values: ['??', '??', '96 ед.', '??', '??'] , neg: true }
    ]
},
{
    id: 'modal53', label: 'Амеба', img: 'images/ameba.jpg',
	border: 'yellow',
    desc: 'Природа этой медузоподобной гадости не исследованна. При контакте наносит повреждения схожи с действием сильной кислоты.',
    props: [
        { name: 'Пулезащита', values: ['до 1 ед.', '??', '??', '??', '??'] },
        { name: 'Электрозащита', values: ['2.5%', '??', '??', '??', '??'] },
        { name: 'Термозащита', values: ['2.5%', '??', '??', '??', '??'] },
        { name: 'Термозащита', values: ['2.5%', '??', '??', '??', '??'] },
		{ name: 'Химзащита', values: ['2.5%', '??', '??', '??', '??'] },
        { name: 'Радиация', values: ['25 ед.', '??', '??', '??', '??'], neg: true }
    ]
},
{
    id: 'modal54', label: 'Бутон', img: 'images/buton.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal55', label: 'Гипер-куб', img: 'images/giper_kub.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal56', label: 'Гребень', img: 'images/greben.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal57', label: 'Грозовая ягода', img: 'images/grozovaya_yagoda.jpg',
	border: 'yellow',
    desc: 'Артефакт-легенда. Образуется в аномалиях электрического типа. При постепенном нагревнии до 78 градусов по Цельсию провоцирует яркие коллективные голлюцинации утопического характера.',
    props: [
        { name: 'Шок', values: ['??', '??', '??', '16 ед.', '??'] },
        { name: 'Выносливость', values: ['??', '??', '??', '19.2 ед.', '??'] },
        { name: 'Электрозащита', values: ['??', '??', '??', '-8%', '??'], neg: true },
        { name: 'Гравизащита', values: ['??', '??', '??', '-8%', '??'], neg: true },
		{ name: 'Термозащита', values: ['??', '??', '??', '-8%', '??'], neg: true },
		{ name: 'Химзащита', values: ['??', '??', '??', '-8%', '??'], neg: true },
        { name: 'Радиация', values: ['??', '??', '??', '224 ед.', '??'], neg: true }
    ]
},
{
    id: 'modal58', label: 'Железная колючка', img: 'images/zeleznaya_koluchka.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal59', label: 'Кубик-Рубик', img: 'images/kubik_rubik.jpg',
	border: 'yellow',
    desc: 'Редкий артефакт. Образуется в аномалиях гравитационного типа. В инфрокрасном спектре становится прозрачным.',
    props: [
        { name: 'Пулезащита', values: ['до 2 ед.', '??', '??', '??', '??'] },
        { name: 'Гравизащита', values: ['-10%', '-20%', '-24%', '-32%', '-40%'], neg: true },
        { name: 'Радиация', values: ['70 ед.', '140 ед.', '168 ед.', '224 ед.', '280 ед.'], neg: true }
    ]
},
{
    id: 'modal60', label: 'Лепесток', img: 'images/lepestok.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal61', label: 'Магический шар', img: 'images/magicheskiy_shar.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal62', label: 'Морская звезда', img: 'images/morskaya_zvezda.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal63', label: 'Мясная зажигалка', img: 'images/myasnaya_zazigalka.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal64', label: 'Пленка', img: 'images/plenka.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal65', label: 'Попрыгунчик', img: 'images/poprigunchik.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal66', label: 'Факел', img: 'images/fakel.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal67', label: 'Ядро', img: 'images/yadro.jpg',
	border: 'red',
    desc: 'В данный момент нет информации об этом артефакте',
    props: [
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] },
        { name: '???', values: ['??', '??', '??', '??', '??'] }
    ]
},
{
    id: 'modal68', label: 'Пустышка', img: 'images/pustishka.jpg',
	border: 'green',
    desc: 'Артефакт широко распространен. Образуется в аномалиях электрического типа. Травмоопасен даже в лабораторных условиях. Совать пальцы между дисками котегорически не рекомендуется!',
    props: [
        { name: 'Шок', values: ['11 ед.', '22 ед.', '26.4 ед.', '35.2 ед.', '44 ед.'] },
        { name: 'Выносливость', values: ['2 ед.', '4 ед.', '4.8 ед.', '6.4 ед.', '8 ед.'] },
        { name: 'Радиация', values: ['25 ед.', '50 ед.', '60 ед.', '80 ед.', '100 ед.'] }
    ]
},
        
{
    id: 'modal69', label: 'Рыба', img: 'images/riba.jpg',
	border: 'yellow',
    desc: 'Артефакт образуется в местах взаимодействия множества гравитационных полей. Генерирует вокруг себя сферу направленного гравитационного поля.',
    props: [
        { name: 'Шок', values: ['7.5 ед.', '??', '18 ед.', '??', '??'] },
        { name: 'Электрозащита', values: ['2.5%', '??', '6%', '??', '??'] },
        { name: 'Радиация', values: ['-8 ед. ', '??', '-20 ед.', '??', '??'] }
        
    ]
        },
        {
            id: 'modal70', label: 'Пусто', img: 'images/nope.jpg',
            
        },
    ];